{
  "direction": "rtl",
  "locale": {
    "product": {
      "header": {
        "title": "اجاره فضای کار اشتراکی و اداری، ساده تر از همیشه",
        "slang": "با یک درخواست از تمامی فضاهای کار اشتراکی در شهر خود پیشنهاد دریافت کنید",
        "choose_a_product": ":نوع درخواست خود را انتخاب کنید"
      },
      "header_forms": {
        "choose_city_and_seats": "با انتخاب شهر و تعداد نفرات درخواست خود را شروع کنید",
        "submit_button": "ثبت درخواست",
        "seats_placeholder": "تعداد نفرات",
        "team_placeholder": "ظرفیت",
        "city_placeholder": "شهر"
      },
      "items": {
        "shared_desk": "درخواست میز اشتراکی",
        "private_desk": "درخواست میز اختصاصی",
        "dedicated_office": "درخواست دفترکار",
        "session_room": "درخواست اتاق جلسه"
      },
      "product_specs": {
        "submit_button": "شروع درخواست",
        "session_room": {
          "_title": "اتاق جلسات و همایش",
          "description": "اگر جلسه مهمی مثل پرزنت برای سرمایه گذار ، جلسات هماهنگی بین تیمی ، جلسه مشاوره و فروش یا استخدام و ... دارید و میخواهید صحبت های شما محرمانه بماند و در محیط فضای کار اشتراکی برای دیگران مزاحمتی ایجاد نکند و هم چنین میخواهید در طول جلسه از امکانات اتاق جلسات مثل فیلم برداری و عکاسی ، پذیرایی و ... استفاده کنید میتوانید هم اکنون درخواست رزرو اتاق جلسات را ارسال کنید ."
        },
        "shared_desk": {
          "_title": "میزکار اشتراکی",
          "description": "میزکار اشتراکی در فضای کار اشتراکی یا کوورک ها به میزی اطلاق می شود که مختص شما نیست و هر روز ممکن است شخص متفاوتی از آن استفاده نماید. بنابراین امکان استقرار ملزومات کار از قبیل کامپیوتر و … برروی آنها وجود ندارد. یک نکته جالب راجع به این میزها این است که هرروز ممکن است شخص کناری شما شخص دیگه ای باشد و دوستی و همکاری جدیدی شکل بگیرد. با سرویس میزکار اشتراکی ما تنها با یک درخواست شما چندین پیشنهاد از فضاهای کاری اشتراکی شهر را دریافت می کنید و بهترین و مناسبترین را انتخاب می نمایید."
        },
        "dedicated_office": {
          "_title": "اتاق کار اختصاصی",
          "description": "اگر بعنوان دفترکار یا اتاق اختصاصی برای خود و تیمتان هستید که هزینه های دفتر کاری مستقل بیرون را نداشته باشد و در محیط کاملا پویا حصور داشته باشید سرویس دفترکار یا اتاق اختصاصی ما بهترین و مناسبترین دفاتر موجود در محیط های کاری مشترک را به شما معرفی میکند و شما از بین پیشنهادهای رسیده دفتر مناسب خود را انتخاب میکنید ."
        },
        "private_desk": {
          "_title": "میزکار اختصاصی",
          "description": "داشتن یک میز اختصاصی در فضای کار اشتراکی مزیت های خاص خود را دارد که مهمترین آن امکان استقرار لوازم کار خود بر روی آن می باشد و مانند یک دفتر کار تک نفره می باشد و هرروز که سرکار می روید جایگاه مختص خودتان را دارید. عموما در فضاهای کار اشتراکی میزهای اختصاصی و اشتراکی از هم جدا می باشند و این نکته باعث می شود که با شخص کنار دستی ارتباط عمیق تری داشته باشید و خیلی مواقع به همکاری در پروژه های هم منجر می شود. با سرویس میز کار اختصاصی می توانید میز کار مناسب خودتان را از فضای کار اشتراکی مورد نظر خودتان پیشنهاد بگیرید"
        }
      }
    },
    "how_to_use": {
      "_title": "مراحل انجام کار",
      "get_service": {
        "_title": "دریافت پیشنهاد و انتخاب فضای مناسب",
        "description": "بعد از بررسی پیشنهادهای رسیده توسط فضاهای کاری اشتراکی توسط شما، ارتباط بین شما و فضای کار اشتراکی مناسب برقرار میگردد"
      },
      "match_making": {
        "_title": "بررسی و ارسال به فضاهای کار اشتراکی",
        "description": "درخواست شما بعد از بررسی توسط تیم حرفه ای و تخصصی ما به صاحبان و مدیران فضاهای کاری اشتراکی برتر ارایه میگردد"
      },
      "submit_form": {
        "_title": "پرکردن فرم تقاضای فضای کار اشتراکی",
        "description": "فرم درخواست سرویس مورد نیاز خود را بصورت آنلاین پر می کنید"
      }
    },
    "contact_us": {
      "slang": "تیم موفقیت مشتریان ما همیشه همراه شماست",
      "description": "سوالی دارید؟ فاصله ما با شما یک ایمیل یا تلفن میباشد . با ما در تماس باشید",
      "contact_us_button": "تماس با ما",
      "faq_button": "سوالات متداول"
    }
  }
}
